Repository: ryleighnewman/InputConfig
Catalog: InputConfig/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効化
ko: 활성화
nl: Activeer
pl: Aktywuj
pt_br: Ativar
ru: Включить
zh_hans: 启用
zh_hant: 啟用

source: Advanced Options
de: Erweiterte Optionen
es: Opciones avanzadas
fr: Options avancées
it: Opzioni avanzate
ja: 詳細オプション
ko: 고급 옵션
nl: Geavanceerde opties
pl: Opcje zaawansowane
pt_br: Opções avançadas
ru: Дополнительно
zh_hans: 高级选项
zh_hant: 進階選項

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Controllers
de: Controller
es: Mandos
fr: Manettes
it: Controller
ja: コントローラ
ko: 컨트롤러
pl: Kontrolery
pt_br: Controles
ru: Контроллеры
zh_hans: 控制器
zh_hant: 控制器

source: Create Preset
de: Voreinstellung erstellen
es: Crear preajuste
fr: Créer un préréglage
it: Crea preset
ja: プリセットを作成
ko: 프리셋 만들기
nl: Preset aanmaken
pl: Utwórz ustawienie
pt_br: Criar preset
ru: Создать пресет
zh_hans: 创建预设
zh_hant: 建立預設

source: Deactivate
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disattiva
ja: 無効化
ko: 비활성화
nl: Deactiveer
pl: Dezaktywuj
pt_br: Desativar
ru: Выключить
zh_hans: 停用
zh_hant: 停用

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Excluir
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete Folder
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
it: Elimina cartella
ja: フォルダを削除
ko: 폴더 삭제
nl: Verwijder map
pl: Usuń folder
pt_br: Excluir pasta
ru: Удалить папку
zh_hans: 删除文件夹
zh_hant: 刪除檔案夾

source: Don't remind me again
de: Nicht mehr erinnern
es: No volver a preguntar
fr: Ne plus me rappeler
it: Non ricordarmelo più
ja: 今後表示しない
ko: 다시 알리지 않기
nl: Niet meer herinneren
pl: Nie przypominaj ponownie
pt_br: Não lembrar novamente
ru: Больше не напоминать
zh_hans: 不再提醒
zh_hant: 不再提醒

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
ru: Готово
zh_hans: 完成
zh_hant: 完成

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceer
pl: Duplikuj
pt_br: Duplicar
ru: Дублировать
zh_hans: 复制
zh_hant: 製作複本

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Wijzig
pl: Edytuj
pt_br: Editar
ru: Изменить
zh_hans: 编辑
zh_hant: 編輯

source: Empty Trash
de: Papierkorb leeren
es: Vaciar papelera
fr: Vider la corbeille
it: Svuota cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
nl: Prullenmand legen
pl: Opróżnij kosz
pt_br: Esvaziar lixeira
ru: Очистить корзину
zh_hans: 清倒废纸篓
zh_hant: 清倒垃圾桶

source: Engine idle
de: Engine inaktiv
es: Motor inactivo
fr: Moteur inactif
it: Motore inattivo
ja: エンジン待機中
ko: 엔진 대기 중
nl: Engine inactief
pl: Silnik bezczynny
pt_br: Motor ocioso
ru: Движок неактивен
zh_hans: 引擎空闲
zh_hant: 引擎閒置

source: Engine running %lld Hz
de: Engine läuft mit %lld Hz
es: Motor en marcha a %lld Hz
fr: Moteur actif à %lld Hz
it: Motore attivo a %lld Hz
ja: エンジン稼働中 %lld Hz
ko: 엔진 실행 중 %lld Hz
nl: Engine actief op %lld Hz
pl: Silnik działa z %lld Hz
pt_br: Motor em execução a %lld Hz
ru: Движок работает на %lld Гц
zh_hans: 引擎运行中 %lld Hz
zh_hant: 引擎運行中 %lld Hz

source: Folder Color...
de: Ordnerfarbe...
es: Color de carpeta...
fr: Couleur du dossier...
it: Colore cartella...
ja: フォルダの色...
ko: 폴더 색상...
nl: Mapkleur...
pl: Kolor folderu...
pt_br: Cor da pasta...
ru: Цвет папки...
zh_hans: 文件夹颜色...
zh_hant: 檔案夾顏色...

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pl: Pomoc
pt_br: Ajuda
ru: Справка
zh_hans: 帮助
zh_hant: 說明

source: Help Guides
de: Hilfe und Anleitungen
es: Guías de ayuda
fr: Guides d'aide
it: Guide
ja: ヘルプガイド
ko: 도움말 가이드
nl: Hulpgidsen
pl: Przewodniki pomocy
pt_br: Guias de ajuda
ru: Справочные руководства
zh_hans: 帮助指南
zh_hant: 說明指南

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: 読み込む
ko: 가져오기
nl: Importeer
pl: Importuj
pt_br: Importar
ru: Импорт
zh_hans: 导入
zh_hant: 輸入

source: Maybe Later
de: Vielleicht später
es: Quizás más tarde
fr: Plus tard
it: Forse più tardi
ja: 後で
ko: 나중에
nl: Misschien later
pl: Może później
pt_br: Talvez depois
ru: Может позже
zh_hans: 以后再说
zh_hant: 稍後再說

source: Move to Folder
de: In Ordner verschieben
es: Mover a carpeta
fr: Déplacer vers un dossier
it: Sposta nella cartella
ja: フォルダへ移動
ko: 폴더로 이동
nl: Verplaats naar map
pl: Przenieś do folderu
pt_br: Mover para pasta
ru: Переместить в папку
zh_hans: 移动到文件夹
zh_hant: 移動到檔案夾

source: New Preset
de: Neue Voreinstellung
es: Nuevo preajuste
fr: Nouveau préréglage
it: Nuovo preset
ja: 新規プリセット
ko: 새 프리셋
nl: Nieuwe preset
pl: Nowe ustawienie
pt_br: Novo preset
ru: Новый пресет
zh_hans: 新建预设
zh_hant: 新增預設

source: New Subfolder...
de: Neuer Unterordner...
es: Nueva subcarpeta...
fr: Nouveau sous-dossier...
it: Nuova sottocartella...
ja: 新規サブフォルダ...
ko: 새 하위 폴더...
nl: Nieuwe submap...
pl: Nowy podfolder...
pt_br: Nova subpasta...
ru: Новая вложенная папка...
zh_hans: 新建子文件夹...
zh_hant: 新增子檔案夾...

source: No bindings yet. Open InputConfig to add some.
de: Noch keine Belegungen. Öffne InputConfig, um welche hinzuzufügen.
es: Aún no hay asignaciones. Abre InputConfig para añadirlas.
fr: Aucune affectation pour le moment. Ouvrez InputConfig pour en ajouter.
it: Nessuna assegnazione. Apri InputConfig per aggiungerne.
ja: バインディングがまだありません。InputConfigを開いて追加してください。
ko: 바인딩이 아직 없습니다. InputConfig를 열어 추가하세요.
nl: Nog geen toewijzingen. Open InputConfig om ze toe te voegen.
pl: Brak przypisań. Otwórz InputConfig, aby je dodać.
pt_br: Nenhum mapeamento ainda. Abra o InputConfig para adicionar.
ru: Привязок пока нет. Откройте InputConfig, чтобы добавить.
zh_hans: 还没有绑定。打开 InputConfig 添加。
zh_hant: 尚無綁定。開啟 InputConfig 來新增。

source: No preset active
de: Kein Preset aktiv
es: Ningún preset activo
fr: Aucun préréglage actif
it: Nessun preset attivo
ja: アクティブなプリセットなし
ko: 활성 프리셋 없음
nl: Geen preset actief
pl: Brak aktywnego presetu
pt_br: Nenhuma predefinição ativa
ru: Нет активного пресета
zh_hans: 没有激活的预设
zh_hant: 沒有啟用的預設集

source: None connected
de: Keine verbunden
es: Ninguno conectado
fr: Aucune connectée
it: Nessuno collegato
ja: 未接続
ko: 연결된 기기 없음
nl: Geen verbonden
pl: Brak połączonych
pt_br: Nenhum conectado
ru: Нет подключённых
zh_hans: 未连接
zh_hant: 未連接

source: Open Accessibility Settings
de: Bedienungshilfen-Einstellungen öffnen
es: Abrir Ajustes de Accesibilidad
fr: Ouvrir les réglages d'accessibilité
it: Apri Impostazioni Accessibilità
ja: アクセシビリティ設定を開く
ko: 손쉬운 사용 설정 열기
nl: Toegankelijkheidsinstellingen openen
pl: Otwórz ustawienia dostępności
pt_br: Abrir Ajustes de Acessibilidade
ru: Открыть настройки универсального доступа
zh_hans: 打开辅助功能设置
zh_hant: 打開輔助使用設定

source: Open InputConfig
de: InputConfig öffnen
es: Abrir InputConfig
fr: Ouvrir InputConfig
it: Apri InputConfig
ja: InputConfigを開く
ko: InputConfig 열기
nl: InputConfig openen
pl: Otwórz InputConfig
pt_br: Abrir o InputConfig
ru: Открыть InputConfig
zh_hans: 打开 InputConfig
zh_hant: 開啟 InputConfig

source: Outputs paused (editor open)
de: Ausgaben pausiert (Editor geöffnet)
es: Salidas en pausa (editor abierto)
fr: Sorties en pause (éditeur ouvert)
it: Uscite in pausa (editor aperto)
ja: 出力一時停止中（エディタを開いています）
ko: 출력 일시 중지됨 (편집기 열림)
nl: Uitvoer gepauzeerd (editor open)
pl: Wyjścia wstrzymane (edytor otwarty)
pt_br: Saídas pausadas (editor aberto)
ru: Вывод приостановлен (открыт редактор)
zh_hans: 输出已暂停（编辑器打开中）
zh_hant: 輸出已暫停（編輯器開啟中）

source: Quick Start Tour
de: Schnellstart-Tour
es: Tour de inicio rápido
fr: Visite guidée rapide
it: Tour di avvio rapido
ja: クイックスタートツアー
ko: 빠른 시작 둘러보기
nl: Snelstartrondleiding
pl: Szybki przewodnik
pt_br: Tour de início rápido
ru: Быстрый обзор
zh_hans: 快速入门导览
zh_hant: 快速入門導覽

source: Quit InputConfig
de: InputConfig beenden
es: Salir de InputConfig
fr: Quitter InputConfig
it: Esci da InputConfig
ja: InputConfigを終了
ko: InputConfig 종료
nl: InputConfig beëindigen
pl: Zakończ InputConfig
pt_br: Encerrar o InputConfig
ru: Завершить InputConfig
zh_hans: 退出 InputConfig
zh_hant: 結束 InputConfig

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名称変更
ko: 이름 변경
nl: Wijzig naam
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Folder...
de: Ordner umbenennen...
es: Renombrar carpeta...
fr: Renommer le dossier...
it: Rinomina cartella...
ja: フォルダ名を変更...
ko: 폴더 이름 변경...
nl: Wijzig mapnaam...
pl: Zmień nazwę folderu...
pt_br: Renomear pasta...
ru: Переименовать папку...
zh_hans: 重命名文件夹...
zh_hant: 重新命名檔案夾...

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ru: Сохранить
zh_hans: 保存
zh_hant: 儲存

source: Scan
de: Scannen
es: Escanear
fr: Scanner
it: Scansiona
ja: スキャン
ko: 스캔
pl: Skanuj
pt_br: Escanear
ru: Сканировать
zh_hans: 扫描
zh_hant: 掃描

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
zh_hans: 设置
zh_hant: 設定

source: Smart Preset Maker
de: Smart-Preset-Ersteller
es: Creador de preajustes inteligentes
fr: Créateur de préréglages intelligents
it: Creatore di preset intelligenti
ja: スマートプリセットメーカー
ko: 스마트 프리셋 메이커
nl: Slimme preset-maker
pl: Kreator inteligentnych ustawień
pt_br: Criador de presets inteligentes
ru: Умный конструктор пресетов
zh_hans: 智能预设制作器
zh_hant: 智慧型預設製作器

source: Support InputConfig...
de: InputConfig unterstützen ...
es: Apoyar InputConfig...
fr: Soutenir InputConfig...
it: Sostieni InputConfig...
ja: InputConfigを支援...
ko: InputConfig 후원...
nl: InputConfig steunen...
pl: Wesprzyj InputConfig...
pt_br: Apoiar o InputConfig...
ru: Поддержать InputConfig...
zh_hans: 支持 InputConfig...
zh_hant: 支持 InputConfig...

source: Test Bench
de: Testumgebung
es: Banco de pruebas
fr: Banc d'essai
it: Banco di prova
ja: テストベンチ
ko: 테스트 벤치
nl: Testbank
pl: Stanowisko testowe
pt_br: Bancada de testes
ru: Испытательный стенд
zh_hans: 测试台
zh_hant: 測試台

source: Turn On Accessibility
de: Bedienungshilfen aktivieren
es: Activar Accesibilidad
fr: Activer l'accessibilité
it: Attiva Accessibilità
ja: アクセシビリティをオンにする
ko: 손쉬운 사용 켜기
nl: Toegankelijkheid inschakelen
pl: Włącz dostępność
pt_br: Ativar Acessibilidade
ru: Включить универсальный доступ
zh_hans: 开启辅助功能
zh_hant: 開啟輔助使用
